<?php

return [

    'Home' => '  الرئيسية',
    'About' => ' من نحن ' ,
    'Service' => 'خدماتنا',
    'Contact' => 'تواصل معنا',
    'QueryMessage' => 'إذا كان لديك أي استفسار، لا تتردد في التواصل معنا.',
    'ContactFormNotice' => 'نموذج التواصل غير مفعل حاليًا. احصل على نموذج تواصل يعمل بالكامل مع Ajax و PHP خلال دقائق قليلة. انسخ والصق الملفات، أضف القليل من الكود، وانتهيت. حمّل الآن.',
    'YourName' => 'اسمك',
    'YourEmail' => 'بريدك الإلكتروني',
    'Subject' => 'الموضوع',
    'Message' => 'رسالتك',
    'SendMessage' => 'إرسال الرسالة',
    'Sign In' => 'تسجيل الدخول',
    'Password' => 'كلمة المرور',
    'Email' => 'البريد الإلكتروني',
    'Stay logged in' => 'ابق مُسجلًا',
    'Let me in' => 'دخول',
    'BusinessHelp' => 'نساعدك على الارتقاء بعملك إلى مستوى أعلى.',
    'DummyText' => 'نحن نعمل على تقديم أفضل الحلول لتطوير أعمالك وتحقيق النجاح في كل خطوة. هدفنا هو توفير خدمات عالية الجودة تساعدك على التميز والوصول إلى عملائك بسهولة واحترافية.',
    'Learn More' => 'تعرف على المزيد',
];
